{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": ":",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": ",",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "\"",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "'",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "(",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": ")",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "{",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "=": 0,
      ":": 1,
      ",": 2,
      "\"": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "[": 7,
      "]": 8,
      "{": 9,
      "}": 10,
      "!": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "*": 16,
      "+": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ";": 31,
      "<": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "\\": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "©": 94,
      "®": 95,
      "Ó": 96,
      "‎": 97,
      "’": 98,
      "‭": 99,
      "›": 100,
      "⡰": 101,
      "⹴": 102,
      "㘱": 103,
      "㘹": 104,
      "㠹": 105,
      "㨺": 106,
      "㩴": 107,
      "䙧": 108,
      "䠺": 109,
      "䱥": 110,
      "剃": 111,
      "剤": 112,
      "却": 113,
      "慲": 114,
      "慷": 115,
      "摲": 116,
      "摹": 117,
      "敄": 118,
      "敬": 119,
      "敲": 120,
      "敳": 121,
      "整": 122,
      "桡": 123,
      "楆": 124,
      "楥": 125,
      "汥": 126,
      "湁": 127,
      "湥": 128,
      "湩": 129,
      "湯": 130,
      "潃": 131,
      "潴": 132,
      "灣": 133,
      "灭": 134,
      "牥": 135,
      "牯": 136,
      "獕": 137,
      "獡": 138,
      "瑓": 139,
      "瑬": 140,
      "瑳": 141,
      "畯": 142,
      "癥": 143,
      "睡": 144,
      "祡": 145,
      "跭": 146,
      "靓": 147,
      "뎿": 148,
      "좰": 149,
      "텔": 150,
      "": 151,
      ",,": 152,
      ",,,,": 153,
      ",,,,,,,,": 154,
      ",,,,,,,,,,,,,,,,": 155,
      "in": 156,
      "00": 157,
      "10": 158,
      "es": 159,
      "ec": 160,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 161,
      "QB": 162,
      "ow": 163,
      "er": 164,
      "on": 165,
      "ind": 166,
      "AE": 167,
      "at": 168,
      "indow": 169,
      "indows": 170,
      "ro": 171,
      "AQ": 172,
      "20": 173,
      "nt": 174,
      "le": 175,
      "Windows": 176,
      "it": 177,
      "AG": 178,
      "am": 179,
      "ic": 180,
      "st": 181,
      "19": 182,
      "ess": 183,
      "or": 184,
      "ion": 185,
      "cess": 186,
      "win": 187,
      "AQQB": 188,
      "AB": 189,
      "AEE": 190,
      "em": 191,
      "AH": 192,
      "ur": 193,
      "AA": 194,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 195,
      "ab": 196,
      "wB": 197,
      "18": 198,
      "Ac": 199,
      "16": 200,
      "gB": 201,
      "0000": 202,
      "ed": 203,
      "ame": 204,
      "32": 205,
      "0x": 206,
      "99": 207,
      ":\\": 208,
      "ent": 209,
      "ll": 210,
      "of": 211,
      "ity": 212,
      "ation": 213,
      "64": 214,
      "AEEA": 215,
      "ecur": 216,
      "oft": 217,
      "ecurity": 218,
      "Pro": 219,
      "soft": 220,
      "icro": 221,
      "icrosoft": 222,
      "an": 223,
      "Security": 224,
      "ect": 225,
      "og": 226,
      "bj": 227,
      "04": 228,
      "win10": 229,
      "Name": 230,
      "yst": 231,
      "ystem": 232,
      "ex": 233,
      "['": 234,
      "']": 235,
      "bject": 236,
      "ac": 237,
      "699": 238,
      "ing": 239,
      "sec": 240,
      "sec699": 241,
      "windows": 242,
      "AC": 243,
      "co": 244,
      "08": 245,
      "BAE": 246,
      "ri": 247,
      "Microsoft": 248,
      "as": 249,
      "est": 250,
      "14": 251,
      "ID": 252,
      "Process": 253,
      "22": 254,
      "ar": 255,
      "38": 256,
      "ile": 257,
      "In": 258,
      "Ad": 259,
      "exe": 260,
      "63": 261,
      "ystem32": 262,
      ",\"": 263,
      "ad": 264,
      "he": 265,
      "ge": 266,
      "al": 267,
      "05": 268,
      "1c": 269,
      "Win": 270,
      "56": 271,
      "47": 272,
      "48": 273,
      "log": 274,
      "AF": 275,
      "1904": 276,
      "vent": 277,
      "Au": 278,
      "e8": 279,
      "\",": 280,
      "IA": 281,
      "07": 282,
      "bf": 283,
      "for": 284,
      "unt": 285,
      "26": 286,
      "et": 287,
      "lab": 288,
      "dit": 289,
      "17": 290,
      "event": 291,
      "35": 292,
      "\"\"": 293,
      "eu": 294,
      "form": 295,
      "Audit": 296,
      "om": 297,
      "gA": 298,
      "erv": 299,
      "il": 300,
      "west": 301,
      "formation": 302,
      "Object": 303,
      "re": 304,
      "and": 305,
      "25": 306,
      "System32": 307,
      "46": 308,
      "49": 309,
      "AI": 310,
      "dll": 311,
      "St": 312,
      "',": 313,
      "uc": 314,
      "count": 315,
      "28": 316,
      "39": 317,
      "11": 318,
      "3e": 319,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 320,
      "'],": 321,
      "90": 322,
      "en": 323,
      "QA": 324,
      "21": 325,
      "19041": 326,
      "Account": 327,
      "86": 328,
      "45": 329,
      "c3": 330,
      "is": 331,
      "f2": 332,
      "ch": 333,
      "44": 334,
      "ut": 335,
      "be": 336,
      "31": 337,
      "27": 338,
      "pe": 339,
      "df": 340,
      "24": 341,
      "to": 342,
      "bc": 343,
      "dc": 344,
      "se": 345,
      "Ab": 346,
      "ce": 347,
      ",,,": 348,
      "ACAA": 349,
      "BAG": 350,
      "age": 351,
      "de": 352,
      "ers": 353,
      "File": 354,
      "AD": 355,
      "5a": 356,
      "),": 357,
      "57": 358,
      "2022": 359,
      "1d": 360,
      "Auditing": 361,
      "able": 362,
      "IN": 363,
      "AQgB": 364,
      "6f": 365,
      "pt": 366,
      "uccess": 367,
      "ate": 368,
      "010": 369,
      "ba": 370,
      "ost": 371,
      "ype": 372,
      "::": 373,
      "WIN": 374,
      "37": 375,
      "fd": 376,
      "fa": 377,
      "Serv": 378,
      "00000000": 379,
      ",\"['": 380,
      "4a": 381,
      "8f": 382,
      "42": 383,
      "uil": 384,
      "0d": 385,
      "Com": 386,
      "AGU": 387,
      "},": 388,
      "d9": 389,
      "WIN10": 390,
      "_m": 391,
      "']\",": 392,
      "um": 393,
      "192": 394,
      "fo": 395,
      "Buil": 396,
      "AEEAS": 397,
      "fc": 398,
      "sm": 399,
      "b0": 400,
      "the": 401,
      "AZ": 402,
      "Log": 403,
      "Build": 404,
      "168": 405,
      "36": 406,
      "x86": 407,
      "e80": 408,
      "ue": 409,
      "Access": 410,
      "AdAB": 411,
      "pri": 412,
      "aw": 413,
      "if": 414,
      "0800": 415,
      "0101": 416,
      "160101": 417,
      "WinBuild": 418,
      "e_": 419,
      ",{": 420,
      "AHAA": 421,
      "winlog": 422,
      "emo": 423,
      "beat": 424,
      "Info": 425,
      "fe80": 426,
      "winlogbeat": 427,
      "x86_": 428,
      "15": 429,
      "x86_64": 430,
      "un": 431,
      "aws": 432,
      "eventlog": 433,
      "wineventlog": 434,
      "xS": 435,
      "t2": 436,
      "information": 437,
      "ami": 438,
      "Information": 439,
      "Type": 440,
      "18e8": 441,
      "265a": 442,
      "WinS": 443,
      "18e8265a": 444,
      "WinSxS": 445,
      "An": 446,
      "hell": 447,
      "364": 448,
      "ain": 449,
      "Logon": 450,
      "09": 451,
      "Comm": 452,
      "e35": 453,
      ",['": 454,
      "pp": 455,
      "AU": 456,
      "_n": 457,
      "56ad": 458,
      "31bf": 459,
      "3856ad": 460,
      "364e35": 461,
      "31bf3856ad": 462,
      "31bf3856ad364e35": 463,
      "id": 464,
      "78": 465,
      "_10": 466,
      "YQB": 467,
      "31bf3856ad364e35_10": 468,
      "51": 469,
      "lt": 470,
      "Command": 471,
      "_microsoft": 472,
      "($": 473,
      "nter": 474,
      "erS": 475,
      "AEEAR": 476,
      "one_": 477,
      "_none_": 478,
      "ule": 479,
      "AGk": 480,
      "emov": 481,
      "Id": 482,
      "lic": 483,
      "d64": 484,
      "ork": 485,
      "vile": 486,
      "23": 487,
      "Par": 488,
      "4b": 489,
      "amd64": 490,
      "AHM": 491,
      "Dat": 492,
      "ser": 493,
      "ist": 494,
      "55": 495,
      "AEIA": 496,
      "Server": 497,
      "TE": 498,
      "01": 499,
      "qu": 500,
      "0a": 501,
      "_31bf3856ad364e35_10": 502,
      "AIAA": 503,
      "1c9": 504,
      "06": 505,
      "a5": 506,
      "177": 507,
      "AHIA": 508,
      "im": 509,
      "Stor": 510,
      "wBBAE": 511,
      "serv": 512,
      "BAEEA": 513,
      "Re": 514,
      "amd64_microsoft": 515,
      "ask": 516,
      "servic": 517,
      "17763": 518,
      "AHc": 519,
      "68": 520,
      "pro": 521,
      "30": 522,
      "42f2": 523,
      "29": 524,
      "omain": 525,
      "1a": 526,
      "rat": 527,
      "']\",['": 528,
      "Domain": 529,
      "Storage": 530,
      "AcAB": 531,
      "Pow": 532,
      "Remov": 533,
      "Con": 534,
      "alue": 535,
      "edi": 536,
      "282": 537,
      "105": 538,
      "QBBAE": 539,
      "Removable": 540,
      "ff": 541,
      "Su": 542,
      "Host": 543,
      "40": 544,
      "medi": 545,
      "el": 546,
      "67": 547,
      "aQB": 548,
      "0fd": 549,
      "erShell": 550,
      "PowerShell": 551,
      "98": 552,
      "AQQBH": 553,
      "714": 554,
      "ine": 555,
      "562": 556,
      "com": 557,
      "AQQBC": 558,
      "4ab": 559,
      "7c3": 560,
      "AGc": 561,
      "si": 562,
      "</": 563,
      "art": 564,
      "2bf": 565,
      "ack": 566,
      "d6f": 567,
      "prise": 568,
      "58": 569,
      "nterprise": 570,
      "Enterprise": 571,
      "4447": 572,
      "4a48": 573,
      "7c3d9": 574,
      "19042": 575,
      "8f90": 576,
      "fc25": 577,
      "bc08": 578,
      "7c3d9fc25": 579,
      "7c3d9fc25562": 580,
      "4ab4": 581,
      "0fd7": 582,
      "medium": 583,
      "df1d": 584,
      "d6f1c9": 585,
      "714d6f1c9": 586,
      "2bf714d6f1c9": 587,
      "df1d0fd7": 588,
      "SY": 589,
      "our": 590,
      "13": 591,
      "ti": 592,
      "amet": 593,
      "3e7": 594,
      "CR": 595,
      ",,,,,,,,,,,,": 596,
      "AFE": 597,
      "625": 598,
      "system32": 599,
      "System": 600,
      "ated": 601,
      "En": 602,
      "7e": 603,
      "Subject": 604,
      "EA": 605,
      "success": 606,
      "ca": 607,
      "994": 608,
      "ew": 609,
      "d8": 610,
      "was": 611,
      "548": 612,
      "ysm": 613,
      "Mo": 614,
      "328": 615,
      "Sc": 616,
      "AEEAQ": 617,
      "478": 618,
      "2c": 619,
      "ysmon": 620,
      "QBBAG": 621,
      "Paramet": 622,
      "--": 623,
      "3b0": 624,
      "5478": 625,
      "$,": 626,
      "0x3e7": 627,
      "4994": 628,
      "a5ba": 629,
      "c30d": 630,
      "49625": 631,
      "3e3b0": 632,
      "54849625": 633,
      "328c30d": 634,
      "3e3b0328c30d": 635,
      "02": 636,
      "th": 637,
      "Success": 638,
      "0x3": 639,
      "1282": 640,
      "all": 641,
      "AEEASAB": 642,
      "f1": 643,
      "59": 644,
      "per": 645,
      "100": 646,
      "235": 647,
      "wBC": 648,
      "4663": 649,
      "PCR": 650,
      "7845": 651,
      "ZQB": 652,
      "ot": 653,
      "User": 654,
      "Ex": 655,
      "vilege": 656,
      "AEEAQQB": 657,
      "ath": 658,
      "md": 659,
      "195": 660,
      "E7": 661,
      "object": 662,
      "ble": 663,
      "Pri": 664,
      "AGw": 665,
      "ource": 666,
      "sible": 667,
      "2021": 668,
      ";;": 669,
      "gBBAE": 670,
      "min": 671,
      "gr": 672,
      "Cre": 673,
      "Se": 674,
      "SYS": 675,
      "19539": 676,
      "2357845": 677,
      "195392357845": 678,
      "us": 679,
      "AEEARwB": 680,
      "0x3E7": 681,
      "1645": 682,
      "TEM": 683,
      "SYSTEM": 684,
      "T4": 685,
      "RPCR": 686,
      "RPCRT4": 687,
      "ABBAE": 688,
      "AHQ": 689,
      "AGUA": 690,
      "ersion": 691,
      "ve": 692,
      "ABl": 693,
      "0c": 694,
      "Data": 695,
      "RAEIA": 696,
      "a3": 697,
      "9d": 698,
      "YwB": 699,
      "12": 700,
      "T19": 701,
      "cA": 702,
      "up": 703,
      "AbgB": 704,
      "oc": 705,
      "kAQQB": 706,
      "AEEAQwB": 707,
      "630": 708,
      "74": 709,
      "%%": 710,
      "AcgB": 711,
      "eb": 712,
      "mdle": 713,
      "tt": 714,
      "ice": 715,
      "f6": 716,
      "App": 717,
      "Sysmon": 718,
      "fe": 719,
      "att": 720,
      "ken": 721,
      "AEEAQgB": 722,
      "zation": 723,
      "access": 724,
      "2e": 725,
      "ript": 726,
      "sAGk": 727,
      "MA": 728,
      "sAGkAdAB": 729,
      "ull": 730,
      "vid": 731,
      "AcABsAGkAdAB": 732,
      "33": 733,
      "4c": 734,
      "Privilege": 735,
      "tion": 736,
      "quest": 737,
      "AGE": 738,
      "ua": 739,
      "0b": 740,
      "NT": 741,
      "Work": 742,
      "27T": 743,
      ",,,,,": 744,
      "wua": 745,
      "andle": 746,
      "AC0": 747,
      "__": 748,
      "uclt": 749,
      "wuauclt": 750,
      "7b": 751,
      "vider": 752,
      "but": 753,
      "BAF": 754,
      "b39": 755,
      "UAQQB": 756,
      "sv": 757,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 758,
      "process": 759,
      "AZQB": 760,
      "Handle": 761,
      "ribut": 762,
      "AG8": 763,
      "To": 764,
      "03": 765,
      "a7": 766,
      "servicing": 767,
      "11T": 768,
      "Run": 769,
      "Version": 770,
      "mdleti": 771,
      "mdletization": 772,
      "Ansible": 773,
      "res": 774,
      "Provider": 775,
      "5d": 776,
      "ult": 777,
      "Cont": 778,
      "cre": 779,
      "ime": 780,
      "ass": 781,
      "gent": 782,
      "69": 783,
      "tr": 784,
      "RI": 785,
      "##": 786,
      "work": 787,
      "Att": 788,
      "2024": 789,
      "ir": 790,
      "QBC": 791,
      "empt": 792,
      "Path": 793,
      "Worker": 794,
      "value": 795,
      "stack": 796,
      "8d": 797,
      "dc2": 798,
      "87": 799,
      "ributes": 800,
      "WinR": 801,
      "servicingstack": 802,
      "New": 803,
      "servicingstack_31bf3856ad364e35_10": 804,
      "ag": 805,
      "Ti": 806,
      "Attributes": 807,
      "olic": 808,
      "YQBy": 809,
      "TiWorker": 810,
      "gram": 811,
      "sq": 812,
      "EAgent": 813,
      "WinREAgent": 814,
      ":\\$": 815,
      "ratch": 816,
      "Scratch": 817,
      "kAHM": 818,
      "27T22": 819,
      "AdwBC": 820,
      "fAHAA": 821,
      "ror": 822,
      "__c": 823,
      "Im": 824,
      "AHQAc": 825,
      "AcABsAGkAdABfAHAA": 826,
      "YQByAHQAc": 827,
      "kAHMAcABsAGkAdABfAHAA": 828,
      "kAHMAcABsAGkAdABfAHAAYQByAHQAc": 829,
      "olicy": 830,
      ",,,,,,": 831,
      "c4": 832,
      "AIAB": 833,
      "Fil": 834,
      "put": 835,
      "Wr": 836,
      "='": 837,
      "Set": 838,
      "1826": 839,
      "__cmdletization": 840,
      "94": 841,
      "sql": 842,
      "AG4": 843,
      "Start": 844,
      "QBBAGM": 845,
      "Mount": 846,
      "><": 847,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 848,
      "4d": 849,
      "ith": 850,
      "AdABy": 851,
      "ey": 852,
      "li": 853,
      "Res": 854,
      ")(": 855,
      "Parameter": 856,
      "Value": 857,
      "Oper": 858,
      "AFEAQgB": 859,
      "Request": 860,
      "attempt": 861,
      "AQQBI": 862,
      "ring": 863,
      "ite": 864,
      "rule": 865,
      "ory": 866,
      "d5": 867,
      "83": 868,
      "AGs": 869,
      "minist": 870,
      "ministrat": 871,
      "token": 872,
      "TH": 873,
      "ade": 874,
      "ecut": 875,
      "34": 876,
      "od": 877,
      "AEEAW": 878,
      "88": 879,
      "LQB": 880,
      "enter": 881,
      "_none_7": 882,
      "9a": 883,
      "0x1": 884,
      "ADA": 885,
      "ay": 886,
      "2019": 887,
      "Time": 888,
      "made": 889,
      "app": 890,
      "f5": 891,
      "lication": 892,
      "AUQBC": 893,
      "c7": 894,
      "sy": 895,
      "TY": 896,
      "AUTH": 897,
      "6a": 898,
      "b1": 899,
      "ry": 900,
      "RITY": 901,
      "De": 902,
      "ORITY": 903,
      "AUTHORITY": 904,
      "ACAALQB": 905,
      "ea": 906,
      "AaQB": 907,
      "Policy": 908,
      "wB3": 909,
      "gAD": 910,
      "win19": 911,
      "108": 912,
      "Resource": 913,
      "chost": 914,
      "svchost": 915,
      "ted": 916,
      "Files": 917,
      "acenter": 918,
      "Datacenter": 919,
      "fb": 920,
      "ly": 921,
      "140": 922,
      "file": 923,
      "60": 924,
      "XQA": 925,
      "AHQA": 926,
      "Mask": 927,
      "8e": 928,
      "Accesses": 929,
      "ver": 930,
      "small": 931,
      "97": 932,
      "Write": 933,
      "ace": 934,
      "con": 935,
      "Get": 936,
      ")]": 937,
      "5f": 938,
      "81": 939,
      "52": 940,
      "abled": 941,
      "9c": 942,
      "..": 943,
      "va": 944,
      "AEI": 945,
      "sp": 946,
      "Task": 947,
      ",\"%%": 948,
      "Operation": 949,
      "\\\\": 950,
      "314": 951,
      "66": 952,
      "DC": 953,
      "AbAB": 954,
      "dAB": 955,
      "roup": 956,
      "AEEASABBAEEA": 957,
      "AGcAQgB": 958,
      "AHIAYQB": 959,
      "ms": 960,
      "not": 961,
      "AHk": 962,
      "AFM": 963,
      "Create": 964,
      "EL": 965,
      "aa": 966,
      "Program": 967,
      "Service": 968,
      "get": 969,
      "70": 970,
      "AQQBk": 971,
      "AHcAQQB": 972,
      "Add": 973,
      "ged": 974,
      "gist": 975,
      "ption": 976,
      "AR": 977,
      "Execut": 978,
      "Net": 979,
      "----": 980,
      ",-": 981,
      "PS": 982,
      "bb": 983,
      "AbwB": 984,
      "cc": 985,
      "4949": 986,
      "set": 987,
      "494951": 988,
      "108494951": 989,
      "108494951140": 990,
      "ber": 991,
      "AQQBBAG": 992,
      "__cmdletization_": 993,
      "ul": 994,
      "rol": 995,
      "lev": 996,
      "created": 997,
      "21T19": 998,
      "wA": 999,
      "Script": 1000,
      "AGM": 1001,
      "da": 1002,
      "ire": 1003,
      "Er": 1004,
      "cdf": 1005,
      "Error": 1006,
      ",,,,,,,": 1007,
      "53": 1008,
      "Rule": 1009,
      "arget": 1010,
      "()": 1011,
      "Ut": 1012,
      "AAo": 1013,
      "fault": 1014,
      "start": 1015,
      "Control": 1016,
      "ive": 1017,
      "6e": 1018,
      "1_none_": 1019,
      "ht": 1020,
      "AQQBkAEEAQgB": 1021,
      "ord": 1022,
      "os": 1023,
      "The": 1024,
      "nc": 1025,
      "type": 1026,
      "0e": 1027,
      "0x10": 1028,
      "4f": 1029,
      "null": 1030,
      "b9": 1031,
      "AbQB": 1032,
      "gAU": 1033,
      "AM": 1034,
      "gine": 1035,
      "ip": 1036,
      "Line": 1037,
      "Tr": 1038,
      "ADAAQQB": 1039,
      "ershell": 1040,
      "Image": 1041,
      "Operational": 1042,
      "5c": 1043,
      ",,,,,,,,,,,": 1044,
      "fi": 1045,
      "11T14": 1046,
      "On": 1047,
      "obj": 1048,
      "Application": 1049,
      "Regist": 1050,
      "09T19": 1051,
      "AEUAQQB": 1052,
      "name": 1053,
      "116": 1054,
      "IAb": 1055,
      "administrat": 1056,
      "QAg": 1057,
      "076": 1058,
      "user": 1059,
      "000000000000": 1060,
      "Target": 1061,
      "true": 1062,
      "SYSTEM32": 1063,
      "ech": 1064,
      "AdAByAGk": 1065,
      "4bb": 1066,
      "d0": 1067,
      "234": 1068,
      "with": 1069,
      "eQBBAE": 1070,
      "AGUAcgB": 1071,
      "ence": 1072,
      "awBBAE": 1073,
      "ER": 1074,
      "Engine": 1075,
      "05a": 1076,
      "nAEIA": 1077,
      "new": 1078,
      "Key": 1079,
      "6b": 1080,
      "Th": 1081,
      "0x10000": 1082,
      "ABBAG": 1083,
      "0x0": 1084,
      "576": 1085,
      "54": 1086,
      "538": 1087,
      "AEEASQB": 1088,
      "ProcessId": 1089,
      "a6": 1090,
      "pow": 1091,
      "3c": 1092,
      "sync": 1093,
      "ps": 1094,
      "AQQBHAGs": 1095,
      "logon": 1096,
      "f8": 1097,
      "No": 1098,
      "powershell": 1099,
      "tech": 1100,
      "Event": 1101,
      "labs": 1102,
      "synctech": 1103,
      "synctechlabs": 1104,
      "430": 1105,
      "c1": 1106,
      "b7": 1107,
      "Utc": 1108,
      "AQQBCAHM": 1109,
      "e9": 1110,
      "ProcessG": 1111,
      "UtcTime": 1112,
      "d1": 1113,
      "DAEEAQQB": 1114,
      "emp": 1115,
      "dis": 1116,
      "AAg": 1117,
      "wBy": 1118,
      "2e7e": 1119,
      "5e": 1120,
      "AFEAQQB": 1121,
      "db": 1122,
      "String": 1123,
      "5d37": 1124,
      "047": 1125,
      "24b1": 1126,
      "116c": 1127,
      "1cfe": 1128,
      "90f6": 1129,
      "57698": 1130,
      "10fa": 1131,
      "Source": 1132,
      "0757698": 1133,
      "0b90f6": 1134,
      "b39cdf": 1135,
      "2e7e1cfe": 1136,
      "0757698b39cdf": 1137,
      "0b90f62e7e1cfe": 1138,
      "0757698b39cdf10fa": 1139,
      "0b90f62e7e1cfe076": 1140,
      "Non": 1141,
      "AJ": 1142,
      "ore": 1143,
      "AEEAZ": 1144,
      "8c": 1145,
      "yAC": 1146,
      "privile": 1147,
      "Ava": 1148,
      ",,,,,,,,,": 1149,
      "600": 1150,
      "used": 1151,
      "int": 1152,
      ";;;": 1153,
      "ase": 1154,
      "482c": 1155,
      "d7": 1156,
      "par": 1157,
      "ings": 1158,
      "Ch": 1159,
      "0104": 1160,
      "Started": 1161,
      "ntdll": 1162,
      "ocal": 1163,
      "cript": 1164,
      "cod": 1165,
      "anag": 1166,
      "ched": 1167,
      "a3f2": 1168,
      "bo": 1169,
      "89": 1170,
      "16T": 1171,
      "23416": 1172,
      "bf51": 1173,
      "37a3f2": 1174,
      "f523416": 1175,
      "05a86": 1176,
      "37a3f2a3": 1177,
      "f52341605a86": 1178,
      "AQQBIAE": 1179,
      "1613": 1180,
      "2a": 1181,
      "ges": 1182,
      "Temp": 1183,
      "f7": 1184,
      "ACQA": 1185,
      "AAw": 1186,
      "Un": 1187,
      "_none_7df": 1188,
      "ca07": 1189,
      "538047": 1190,
      "1613_none_7df": 1191,
      "ca074bb": 1192,
      "538047ca074bb": 1193,
      "1613_none_7df538047ca074bb": 1194,
      "AGY": 1195,
      "Registry": 1196,
      "ls": 1197,
      "221": 1198,
      "gBh": 1199,
      "tive": 1200,
      "AHcAQgB": 1201,
      "9b": 1202,
      "058": 1203,
      "Inter": 1204,
      "Input": 1205,
      "ric": 1206,
      "so": 1207,
      "AGMA": 1208,
      "essage": 1209,
      "ession": 1210,
      "3a": 1211,
      "uid": 1212,
      "]::": 1213,
      "aQBu": 1214,
      "hen": 1215,
      "QB0": 1216,
      "indic": 1217,
      ",,,,,,,,,,,,,,": 1218,
      "Execution": 1219,
      "d6": 1220,
      "wB0": 1221,
      "State": 1222,
      "unc": 1223,
      "AAoAJ": 1224,
      "service": 1225,
      "AG8AbgB": 1226,
      "unction": 1227,
      "RAEI": 1228,
      "QBRAEIA": 1229,
      "LL": 1230,
      "AF8": 1231,
      "0AIAA": 1232,
      "group": 1233,
      "gAT": 1234,
      "By": 1235,
      "238": 1236,
      "Qu": 1237,
      "72": 1238,
      "security": 1239,
      "v1": 1240,
      "ZQBy": 1241,
      "ACAAf": 1242,
      "we": 1243,
      "ited": 1244,
      "pl": 1245,
      "AHAAdAB": 1246,
      "41": 1247,
      "AO": 1248,
      "0x100": 1249,
      "IgB": 1250,
      "wB0AHIA": 1251,
      "AGUAe": 1252,
      "estric": 1253,
      "gADAA": 1254,
      "InputObject": 1255,
      "path": 1256,
      "AHIAYQBw": 1257,
      "EAIAA": 1258,
      "ABlAGMA": 1259,
      "XwB3": 1260,
      "bAD": 1261,
      "kAGUAe": 1262,
      "wBbAD": 1263,
      "AHAAZQBy": 1264,
      "AIAAkAHMAcABsAGkAdABfAHAAYQByAHQAc": 1265,
      "AHIAYQBwAHAAZQBy": 1266,
      "ABlAGMAXwB3": 1267,
      "kAGUAeABlAGMAXwB3": 1268,
      "kAGUAeABlAGMAXwB3AHIAYQBwAHAAZQBy": 1269,
      "ates": 1270,
      "ator": 1271,
      "gBRAEIA": 1272,
      "estricted": 1273,
      "0x18": 1274,
      "))": 1275,
      "QBBAF": 1276,
      ",,,,,,,,,,": 1277,
      "are": 1278,
      "urn": 1279,
      "Sched": 1280,
      "ail": 1281,
      "ret": 1282,
      "Manag": 1283,
      "CommandLine": 1284,
      "AQgA": 1285,
      "ery": 1286,
      "eth": 1287,
      "ance": 1288,
      "line": 1289,
      "80": 1290,
      "d10": 1291,
      "active": 1292,
      "50": 1293,
      "te": 1294,
      "AEEASABBAEEAW": 1295,
      "####": 1296,
      "DLL": 1297,
      "Network": 1298,
      "alse": 1299,
      "AQQBHAGsAQQBkAEEAQgB": 1300,
      "QBBAGMAQQBCAHM": 1301,
      "QBBAGMAQQBCAHMAQQBHAGsAQQBkAEEAQgB": 1302,
      "ipe": 1303,
      "384": 1304,
      "]$": 1305,
      "Mod": 1306,
      "Encod": 1307,
      "comp": 1308,
      "AEEASQBBAEEA": 1309,
      ")(?": 1310,
      "when": 1311,
      "account": 1312,
      "false": 1313,
      "569": 1314,
      "Bg": 1315,
      "Co": 1316,
      "7c": 1317,
      "QAQQBC": 1318,
      "ethod": 1319,
      "Pack": 1320,
      "ception": 1321,
      "lo": 1322,
      "63d": 1323,
      "RuleName": 1324,
      "Profile": 1325,
      "AQQBE": 1326,
      "Des": 1327,
      "WindowsPowerShell": 1328,
      "return": 1329,
      "task": 1330,
      "06f": 1331,
      "AT": 1332,
      "145": 1333,
      "c22": 1334,
      "erSet": 1335,
      "471": 1336,
      "3e0": 1337,
      "AEEARwBV": 1338,
      "8ba": 1339,
      "26221": 1340,
      "99238": 1341,
      "2622157": 1342,
      "992382622157": 1343,
      "Pipe": 1344,
      "else": 1345,
      "276": 1346,
      "wh": 1347,
      "vert": 1348,
      "AEEAY": 1349,
      "erSetName": 1350,
      "ParameterSetName": 1351,
      "0AQQB": 1352,
      "ght": 1353,
      "82": 1354,
      "disabled": 1355,
      "bd": 1356,
      "a29": 1357,
      "sysmon": 1358,
      "667": 1359,
      "d3": 1360,
      "0xb": 1361,
      "As": 1362,
      "ExecutionPolicy": 1363,
      ",,,,,,,,,,,,,,,": 1364,
      "AHU": 1365,
      "ort": 1366,
      "'>": 1367,
      "bf4c": 1368,
      "7038": 1369,
      "fbd9": 1370,
      "43e0": 1371,
      "6c": 1372,
      "end": 1373,
      "c22a": 1374,
      "577038": 1375,
      "8ffbd9": 1376,
      "5698ffbd9": 1377,
      "06f5698ffbd9": 1378,
      "5770385f": 1379,
      "ETE": 1380,
      "51b": 1381,
      "administrative": 1382,
      "alid": 1383,
      "ap": 1384,
      "bcc": 1385,
      "AQQBIAEkAQQB": 1386,
      "AcABBAE": 1387,
      "ab2": 1388,
      "0de": 1389,
      "685": 1390,
      "wBBAEM": 1391,
      "Interactive": 1392,
      "@{": 1393,
      "gin": 1394,
      "38a": 1395,
      "ans": 1396,
      "43": 1397,
      "AYwB": 1398,
      "restricted": 1399,
      "58aa": 1400,
      "Rec": 1401,
      "659": 1402,
      "NoProfile": 1403,
      "b3": 1404,
      "1dd": 1405,
      "f1b": 1406,
      "AEEASABJ": 1407,
      "('": 1408,
      "ud": 1409,
      "104": 1410,
      "4608": 1411,
      "Unrestricted": 1412,
      "2319": 1413,
      "NonInteractive": 1414,
      "b145": 1415,
      "736": 1416,
      "6673": 1417,
      "9dda": 1418,
      "8ba1": 1419,
      "If": 1420,
      "55ba": 1421,
      "fdd5": 1422,
      "ea9dda": 1423,
      "ea9dda8d": 1424,
      "314b": 1425,
      "BA": 1426,
      "c471": 1427,
      "0c058": 1428,
      "55d10": 1429,
      "0a685": 1430,
      "c12319": 1431,
      "63d51b": 1432,
      "a2955d10": 1433,
      "bcc38a": 1434,
      "ab2bcc38a": 1435,
      "58aa1d": 1436,
      "55ba74": 1437,
      "0c05863d51b": 1438,
      "0a685ab2bcc38a": 1439,
      "c1231955ba74": 1440,
      "0c05863d51b58aa1d": 1441,
      "0a685ab2bcc38af1b": 1442,
      "host": 1443,
      "kACAA": 1444,
      "Schedul": 1445,
      "EC": 1446,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 1447,
      "edCommand": 1448,
      "EncodedCommand": 1449,
      "ProcessGuid": 1450,
      "Record": 1451,
      "pd": 1452,
      "has": 1453,
      "e6": 1454,
      "ure": 1455,
      "out": 1456,
      "services": 1457,
      "93": 1458,
      "that": 1459,
      "0xd": 1460,
      "AGwAaQB": 1461,
      "ces": 1462,
      ",-,": 1463,
      "Cl": 1464,
      "65": 1465,
      ")(?)(?": 1466,
      "chan": 1467,
      "77": 1468,
      "c5": 1469,
      "AGUAYwB": 1470,
      "95": 1471,
      "Local": 1472,
      "ae": 1473,
      "space": 1474,
      "GA": 1475,
      "ABBAEcA": 1476,
      "Pipeline": 1477,
      "Trans": 1478,
      "action": 1479,
      "gAQQB": 1480,
      "Convert": 1481,
      "pers": 1482,
      "full": 1483,
      "b2c": 1484,
      "net": 1485,
      "f0": 1486,
      "WD": 1487,
      "4AGUAYwB": 1488,
      "4e": 1489,
      "Auth": 1490,
      "0x1894": 1491,
      "4660": 1492,
      "Scheduler": 1493,
      "emote": 1494,
      "Runspace": 1495,
      "awBBAEgAT": 1496,
      "QBRAEIAeQBBAE": 1497,
      "gAUQBBAGM": 1498,
      "ink": 1499,
      "mAEEASABBAEEAW": 1500,
      "QBBAGMAQQBCAHMAQQBHAGsAQQBkAEEAQgBmAEEASABBAEEAW": 1501,
      "awBBAEgATQBBAGMAQQBCAHMAQQBHAGsAQQBkAEEAQgBmAEEASABBAEEAW": 1502,
      "QBRAEIAeQBBAEgAUQBBAGM": 1503,
      "awBBAEgATQBBAGMAQQBCAHMAQQBHAGsAQQBkAEEAQgBmAEEASABBAEEAWQBRAEIAeQBBAEgAUQBBAGM": 1504,
      "Upd": 1505,
      "ansible": 1506,
      "85": 1507,
      "wall": 1508,
      "po": 1509,
      ",,,,,,,,,,,,,": 1510,
      "default": 1511,
      "Comp": 1512,
      "Chan": 1513,
      "light": 1514,
      "rom": 1515,
      "ak": 1516,
      "319": 1517,
      "requ": 1518,
      "Token": 1519,
      "Has": 1520,
      "ment": 1521,
      "ner": 1522,
      "levated": 1523,
      "ication": 1524,
      "AEEAQwBBAEEA": 1525,
      "AGgA": 1526,
      "wBBAG": 1527,
      "1b": 1528,
      "AHkAQQB": 1529,
      "AFAA": 1530,
      "73": 1531,
      "Off": 1532,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 1533,
      "person": 1534,
      "base": 1535,
      "';": 1536,
      "umber": 1537,
      "irect": 1538,
      "urr": 1539,
      "irewall": 1540,
      "MAB": 1541,
      "und": 1542,
      "92": 1543,
      "privileges": 1544,
      "Firewall": 1545,
      "Descript": 1546,
      "AFUAQQB": 1547,
      "son": 1548,
      "gg": 1549,
      "DEL": 1550,
      "\"\")": 1551,
      "mod": 1552,
      "AGUAZ": 1553,
      "DELETE": 1554,
      "Function": 1555,
      "gBl": 1556,
      "ub": 1557,
      "Number": 1558,
      "no": 1559,
      "CommandType": 1560,
      "RAEIAd": 1561,
      "0x1c": 1562,
      "KAA": 1563,
      "gn": 1564,
      "ACgA": 1565,
      "--------": 1566,
      "ext": 1567,
      "apper": 1568,
      "cle": 1569,
      "Class": 1570,
      "beb": 1571,
      "200": 1572,
      "vir": 1573,
      "Flight": 1574,
      "b0e": 1575,
      "3Z": 1576,
      "814": 1577,
      "Sequ": 1578,
      "0ac": 1579,
      "')]": 1580,
      "gBJ": 1581,
      "string": 1582,
      "807": 1583,
      "Parameters": 1584,
      "ET": 1585,
      "RAEEA": 1586,
      "Sequence": 1587,
      "AQQBBAE": 1588,
      "_l": 1589,
      "param": 1590,
      "0x1c0": 1591,
      "rame": 1592,
      "0xb24": 1593,
      "0xddc": 1594,
      "remov": 1595,
      "atch": 1596,
      "privilege": 1597,
      "InFlight": 1598,
      "2d8": 1599,
      "064": 1600,
      "sole": 1601,
      "HostName": 1602,
      "1e": 1603,
      "ramework": 1604,
      "a4d": 1605,
      "Office": 1606,
      "Lif": 1607,
      "accessed": 1608,
      "KER": 1609,
      "ScriptName": 1610,
      "HostId": 1611,
      "HostVersion": 1612,
      "HostApplication": 1613,
      "EngineVersion": 1614,
      "PipelineId": 1615,
      "RunspaceId": 1616,
      "SequenceNumber": 1617,
      "1Z": 1618,
      "emb": 1619,
      "ecy": 1620,
      "ErrorRecord": 1621,
      "ecycle": 1622,
      "Lifecycle": 1623,
      "CommandName": 1624,
      "CommandPath": 1625,
      "1537": 1626,
      "Package": 1627,
      "ement": 1628,
      "ADo": 1629,
      "removed": 1630,
      "96": 1631,
      "deff": 1632,
      "18b39": 1633,
      "18b391dd": 1634,
      "NEL": 1635,
      "KERNEL": 1636,
      "2AD": 1637,
      "cor": 1638,
      "combase": 1639,
      "groups": 1640,
      "lsass": 1641,
      "7efa": 1642,
      "gA6": 1643,
      "deff7efa": 1644,
      "wAC": 1645,
      "2Z": 1646,
      "101": 1647,
      "eq": 1648,
      "283": 1649,
      "AIABb": 1650,
      "onment": 1651,
      "bbc": 1652,
      "7bc3": 1653,
      "ial": 1654,
      "Det": 1655,
      "44d": 1656,
      "vironment": 1657,
      "do": 1658,
      "9d736": 1659,
      "9b7bc3": 1660,
      "0ac9d736": 1661,
      "9b7bc30de": 1662,
      "0ac9d7369b7bc30de": 1663,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 1664,
      "code": 1665,
      "059": 1666,
      "AQQBG": 1667,
      "oAUQBC": 1668,
      "eca": 1669,
      "module": 1670,
      "stud": 1671,
      "57f": 1672,
      "student": 1673,
      "04c": 1674,
      "ty": 1675,
      "require": 1676,
      "Creator": 1677,
      "elevated": 1678,
      "'-": 1679,
      "AAi": 1680,
      "b4a": 1681,
      "bwB3": 1682,
      "eld": 1683,
      "103": 1684,
      "Framework": 1685,
      "key": 1686,
      "ZwBC": 1687,
      "field": 1688,
      "Is": 1689,
      "Avast": 1690,
      "ains": 1691,
      "AXQA": 1692,
      "NET": 1693,
      "Sh": 1694,
      "bem": 1695,
      "indicates": 1696,
      "1008": 1697,
      "urrent": 1698,
      "tings": 1699,
      "AbwBu": 1700,
      "ev": 1701,
      "ee": 1702,
      "487": 1703,
      "gBnAEIA": 1704,
      "Query": 1705,
      "cb": 1706,
      "ard": 1707,
      "3118": 1708,
      "ilab": 1709,
      "AGI": 1710,
      "arn": 1711,
      "comm": 1712,
      "4936": 1713,
      "AV": 1714,
      "UID": 1715,
      "leted": 1716,
      "LM": 1717,
      "own": 1718,
      ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,": 1719,
      "Json": 1720,
      "Remote": 1721,
      "version": 1722,
      "ilable": 1723,
      "6594": 1724,
      "27658": 1725,
      "1007": 1726,
      "1027658": 1727,
      "314814": 1728,
      "31184936": 1729,
      "1027658064": 1730,
      "3148146594": 1731,
      "3118493602": 1732,
      "ach": 1733,
      "Default": 1734,
      "changed": 1735,
      "20T": 1736,
      "90f": 1737,
      "SeT": 1738,
      "AEEARwBr": 1739,
      "Dis": 1740,
      "a8": 1741,
      "Console": 1742,
      "76": 1743,
      "c43": 1744,
      "111c": 1745,
      "3717": 1746,
      "e4": 1747,
      "request": 1748,
      "xm": 1749,
      "1a18": 1750,
      "8717": 1751,
      "4b0e": 1752,
      "b928": 1753,
      "674b": 1754,
      "Parent": 1755,
      "b57f": 1756,
      "1a90": 1757,
      "12f2": 1758,
      "7ee9": 1759,
      "ca11": 1760,
      "053e": 1761,
      "6fb4a": 1762,
      "68b2c": 1763,
      "beb111c": 1764,
      "a4d674b": 1765,
      "bbca4d674b": 1766,
      "04c12f2": 1767,
      "37171a18": 1768,
      "053e37171a18": 1769,
      "68b2c90f": 1770,
      "beb111cc43": 1771,
      "bbca4d674b33": 1772,
      "04c12f2beb111cc43": 1773,
      "053e37171a186fb4a": 1774,
      "ens": 1775,
      "AZwBC": 1776,
      "error": 1777,
      "v4": 1778,
      "99c": 1779,
      "ethodParameter": 1780,
      "2d80": 1781,
      "wbem": 1782,
      "ABh": 1783,
      "ui": 1784,
      "1814": 1785,
      "AQQBHAEUAQQB": 1786,
      "000094": 1787,
      "resent": 1788,
      "2c0b": 1789,
      "906a": 1790,
      "gBBAEcA": 1791,
      "2d801c9": 1792,
      "181413": 1793,
      "05000094": 1794,
      "eca906a": 1795,
      "2c0beca906a": 1796,
      "2d801c905000094": 1797,
      "2c0beca906a2d801c905000094": 1798,
      "2c0beca906a2d801c905000094181413": 1799,
      "5Z": 1800,
      "ABBAEgA": 1801,
      "Action": 1802,
      "Creation": 1803,
      "This": 1804,
      "entication": 1805,
      "99c9a": 1806,
      "28399c9a": 1807,
      "(\"\"": 1808,
      "Inst": 1809,
      "RE": 1810,
      "FileCreate": 1811,
      "Us": 1812,
      "Ar": 1813,
      "Mode": 1814,
      "380": 1815,
      "ng": 1816,
      "477": 1817,
      "ABv": 1818,
      "AEEAWgBRAEIA": 1819,
      "_none_7d": 1820,
      "Lev": 1821,
      "Level": 1822,
      "TaskScheduler": 1823,
      "Session": 1824,
      "ources": 1825,
      "ACk": 1826,
      "Message": 1827,
      "result": 1828,
      "WO": 1829,
      "VQBBAG": 1830,
      "e1": 1831,
      "ays": 1832,
      "6282": 1833,
      "ne": 1834,
      "cd": 1835,
      "irectory": 1836,
      "aec": 1837,
      "AHY": 1838,
      "AEU": 1839,
      "iled": 1840,
      "op": 1841,
      "AEEAZABBAE": 1842,
      "UAM": 1843,
      "ock": 1844,
      "Bo": 1845,
      "ARQB": 1846,
      "LgB": 1847,
      "HA": 1848,
      "gBv": 1849,
      "eck": 1850,
      "ns": 1851,
      "Present": 1852,
      "Module": 1853,
      "AE8": 1854,
      "Transaction": 1855,
      "T18": 1856,
      "AC0ARQB": 1857,
      "using": 1858,
      "pAG4": 1859,
      "AHcAQgA": 1860,
      "adf": 1861,
      "Environment": 1862,
      "load": 1863,
      "30319": 1864,
      "Classic": 1865,
      "__cmdletization_m": 1866,
      "Change": 1867,
      "ABp": 1868,
      "Link": 1869,
      "eQB": 1870,
      "1790": 1871,
      "e81": 1872,
      "nAEEAR": 1873,
      "aAFEAQgB": 1874,
      "alw": 1875,
      "AIAB7": 1876,
      "SE": 1877,
      "AcgBp": 1878,
      "ACAAJ": 1879,
      "IS": 1880,
      "}\",": 1881,
      "==": 1882,
      "397": 1883,
      "dABo": 1884,
      "AEEAYwB": 1885,
      "ection": 1886,
      "List": 1887,
      "')": 1888,
      "always": 1889,
      "0x9": 1890,
      "AbgBn": 1891,
      "ProviderName": 1892,
      "07ca": 1893,
      "f2aec": 1894,
      "10e81": 1895,
      "_none_7df2aec": 1896,
      "1790_none_7df2aec": 1897,
      "07ca10e81": 1898,
      "1790_none_7df2aec07ca10e81": 1899,
      "e2": 1900,
      "lACAA": 1901,
      "rv": 1902,
      "AIAB7ACAA": 1903,
      ".\",": 1904,
      "ZQBt": 1905,
      "9ACAA": 1906,
      "AEw": 1907,
      "ProviderState": 1908,
      "NewProviderState": 1909,
      "YQB0": 1910,
      "AQQBCAGw": 1911,
      "7f": 1912,
      "$($": 1913,
      "ails": 1914,
      "Manager": 1915,
      "fa6": 1916,
      "AZQBu": 1917,
      "Imperson": 1918,
      "lAH": 1919,
      "4b10": 1920,
      "62": 1921,
      "AG8Ad": 1922,
      "gAQQBBAG": 1923,
      "ices": 1924,
      "SQ": 1925,
      "0x14": 1926,
      "b8": 1927,
      "DA": 1928,
      "cc59": 1929,
      "8f5c": 1930,
      "47dc": 1931,
      "Users": 1932,
      "QAK": 1933,
      "1afd": 1934,
      "ABlACAALQB": 1935,
      "35384": 1936,
      "44d35384": 1937,
      "1afd44d35384": 1938,
      "b380": 1939,
      "fc9d": 1940,
      "36ec": 1941,
      "']\"": 1942,
      "KAB": 1943,
      "1d807": 1944,
      "b398e": 1945,
      "fc9d477": 1946,
      "1d807fc9d477": 1947,
      "b398eadf": 1948,
      "AGUAKAA": 1949,
      "AHIAaQB": 1950,
      "AdABo": 1951,
      "wAIAA": 1952,
      "ACAAJAB": 1953,
      "AdQB0": 1954,
      "AHgA": 1955,
      "PQAg": 1956,
      "hAG": 1957,
      "AFIA": 1958,
      "ake": 1959,
      "fig": 1960,
      "ter": 1961,
      "AF0": 1962,
      "ABlAHgA": 1963,
      "pAAoAJ": 1964,
      "only": 1965,
      "ACAAPQAg": 1966,
      "ABlAHIA": 1967,
      "AcgBh": 1968,
      "Group": 1969,
      "gAD0AIAA": 1970,
      "AGcAQQB": 1971,
      "AOgA6": 1972,
      "AF0AOgA6": 1973,
      "ware": 1974,
      "pAG4Ad": 1975,
      "jAGgA": 1976,
      "AZQB0": 1977,
      "AG0AIAA": 1978,
      "AAC": 1979,
      "AHAAc": 1980,
      "6ADo": 1981,
      "lock": 1982,
      "AEEAQwBB": 1983,
      "this": 1984,
      "ich": 1985,
      "KACQA": 1986,
      "ACwAIAA": 1987,
      "gBz": 1988,
      "AG8AbgBz": 1989,
      "AYwBv": 1990,
      "AHo": 1991,
      "//": 1992,
      "EB": 1993,
      "AC0AU": 1994,
      "AQwBy": 1995,
      "IAA": 1996,
      "adm": 1997,
      "AIAAo": 1998,
      "AGYAIAAo": 1999,
      "WAGE": 2000,
      "Details": 2001,
      "wBT": 2002,
      "AGwAbwB": 2003,
      "0x2": 2004,
      "IgA": 2005,
      "AbABs": 2006,
      "AZQB0AC0": 2007,
      "AHUAbABs": 2008,
      "inst": 2009,
      "WwBT": 2010,
      "program": 2011,
      "9ACAAWwBT": 2012,
      "ACkAC": 2013,
      "wAu": 2014,
      "jAGs": 2015,
      "exception": 2016,
      "e3": 2017,
      "AbABv": 2018,
      "gBhAHIAaQB": 2019,
      "AFMAdAByAGk": 2020,
      "AZQBz": 2021,
      "aQBuAGc": 2022,
      "wB0AHIAaQBuAGc": 2023,
      "Valid": 2024,
      "vAHQ": 2025,
      "AGUAYQB0": 2026,
      "LgBT": 2027,
      "6ADoAQwBy": 2028,
      "AGwAbwBjAGs": 2029,
      "AGUAYQB0AGUAKAA": 2030,
      "6ADoAQwByAGUAYQB0AGUAKAA": 2031,
      "wAHQA": 2032,
      "AdABoACAALQB": 2033,
      "Administrat": 2034,
      "AGAA": 2035,
      "dQB0": 2036,
      "AHAAdQB0": 2037,
      "OAGE": 2038,
      "OAGEAbQB": 2039,
      "wAGUAcgB": 2040,
      "AQQBDAEEAQQB": 2041,
      "Administrator": 2042,
      "426": 2043,
      "ACAAfAAg": 2044,
      "nAEEA": 2045,
      "QBBAEkAQQB": 2046,
      "AE8AdQB0": 2047,
      "AbgBvAHQ": 2048,
      "AC0AbgBvAHQ": 2049,
      "gBJAGYAIAAo": 2050,
      "AVgBhAHIAaQB": 2051,
      "hAGIAb": 2052,
      "AZQB0AC0AVgBhAHIAaQB": 2053,
      "gBJAGYAIAAoAC0AbgBvAHQ": 2054,
      "AZQB0AC0AVgBhAHIAaQBhAGIAb": 2055,
      "1AGU": 2056,
      "AFMAdAByAGkAbgBn": 2057,
      "ACAAfAAgAE8AdQB0": 2058,
      "AEwAZQBu": 2059,
      "wAuAEwAZQBu": 2060,
      "wAuAEwAZQBuAGc": 2061,
      "CAGwAbwBjAGs": 2062,
      "AHAAb": 2063,
      "AGEAcAB": 2064,
      "wByAGEAcAB": 2065,
      "AbQBwAHQA": 2066,
      "ACQAaQBu": 2067,
      "IgAp": 2068,
      "ACQAaQBuAHAAdQB0": 2069,
      "ZQBj": 2070,
      "HK": 2071,
      "ACAAIgB": 2072,
      "ZQBtAG8Ad": 2073,
      "AFIAZQBtAG8Ad": 2074,
      "AFIAZQBtAG8AdgBl": 2075,
      "AAwAD": 2076,
      "yACk": 2077,
      "AGEAZ": 2078,
      "IAA9ACAAWwBT": 2079,
      "wAC4": 2080,
      "ABpAHQA": 2081,
      "2ADUAM": 2082,
      "0x19": 2083,
      "CE": 2084,
      "AACgA": 2085,
      "uAHUAbABs": 2086,
      "lAHEAIAA": 2087,
      "ACAAJABuAHUAbABs": 2088,
      "ABlAHIAIAA9ACAAWwBT": 2089,
      "JgB": 2090,
      "3ACAALQB": 2091,
      "FAG4": 2092,
      "PAHAAdAB": 2093,
      "YAAw": 2094,
      "agBz": 2095,
      "cABh": 2096,
      "fAHM": 2097,
      "fAHc": 2098,
      "fAHIAYQB": 2099,
      "pAG8AbgBz": 2100,
      "wAIABb": 2101,
      "AAXQA": 2102,
      "AcwB0AHIA": 2103,
      "AdwByAGEAcAB": 2104,
      "gAkAGUAeABlAGMAXwB3AHIAYQBwAHAAZQBy": 2105,
      "AHIAbwB3": 2106,
      "EAXQA": 2107,
      "ZQB4AGUAYwB": 2108,
      "YwBwAC4": 2109,
      "AcABsAGkAdABPAHAAdAB": 2110,
      "kAHMAcABsAGkAdABfAHAAYQByAHQAcwA": 2111,
      "kAHMAcABsAGkAdABfAHAAYQByAHQAcwBbAD": 2112,
      "AdAByACAAPQAg": 2113,
      "AbAB1AGU": 2114,
      "AHkAbABv": 2115,
      "AFMAZQB0AC0AVgBhAHIAaQBhAGIAb": 2116,
      "AFMAcABsAGkAdABPAHAAdAB": 2117,
      "AGMAcgBp": 2118,
      "AdAByAGkAZQBz": 2119,
      "yACwAIABb": 2120,
      "gBhAGwAaQB": 2121,
      "AAoAJABlAHgA": 2122,
      "AG8AbgBfAHIAYQB": 2123,
      "AF8AcwB0AHIA": 2124,
      "AF8AdwByAGEAcAB": 2125,
      "ACAAfQAK": 2126,
      "AHAAdABCAGwAbwBjAGs": 2127,
      "IgBgADAA": 2128,
      "gADAAIgAp": 2129,
      "wBbADEAXQA": 2130,
      "AIAAkAHMAcABsAGkAdABfAHAAYQByAHQAcwAuAEwAZQBuAGc": 2131,
      "AIAAkAHMAcABsAGkAdABfAHAAYQByAHQAcwBbADEAXQA": 2132,
      "kAGUAeABlAGMAXwB3AHIAYQBwAHAAZQByAF8AcwB0AHIA": 2133,
      "kACAAcABh": 2134,
      "MABgADAAIgAp": 2135,
      "ACgAkAHMAcABsAGkAdABfAHAAYQByAHQAcwA": 2136,
      "AAiACAAfQAK": 2137,
      "AXQA6ADoAQwByAGUAYQB0AGUAKAA": 2138,
      "AEUAbQBwAHQA": 2139,
      "eQBFAG4": 2140,
      "dABoAHIAbwB3": 2141,
      "lACAAagBz": 2142,
      "AIAB7ACAAdABoAHIAbwB3": 2143,
      "ABlACAALQBOAGEAbQB": 2144,
      "KABAACgA": 2145,
      "pAAoAJgAkAGUAeABlAGMAXwB3AHIAYQBwAHAAZQBy": 2146,
      "AcgBhAHAAc": 2147,
      "gAD0AIAAkAGUAeABlAGMAXwB3AHIAYQBwAHAAZQByAF8AcwB0AHIA": 2148,
      "AF0AOgA6AFIAZQBtAG8AdgBl": 2149,
      "pAG4AdgBhAGwAaQB": 2150,
      "jAGgAYwBwAC4": 2151,
      "AG0AIAA2ADUAM": 2152,
      "KACQAZQB4AGUAYwB": 2153,
      "ACwAIAAyACwAIABb": 2154,
      "AYwBvAG0AIAA2ADUAM": 2155,
      "AC0AUwB0AHIAaQBuAGc": 2156,
      "WAGEAbAB1AGU": 2157,
      "ACkACgBJAGYAIAAoAC0AbgBvAHQ": 2158,
      "LgBTAHAAb": 2159,
      "AdABoACAALQBlAHEAIAA": 2160,
      "AGAAMABgADAAIgAp": 2161,
      "wAGUAcgBfAHM": 2162,
      "AFMAdAByAGkAbgBnAFMAcABsAGkAdABPAHAAdAB": 2163,
      "ACAAfAAgAE8AdQB0AC0AUwB0AHIAaQBuAGc": 2164,
      "ACQAaQBuAHAAdQB0ACAAfAAgAE8AdQB0AC0AUwB0AHIAaQBuAGc": 2165,
      "ZQBjAF8AdwByAGEAcAB": 2166,
      "ACAAIgBpAG4AdgBhAGwAaQB": 2167,
      "AAwADEAIAA": 2168,
      "yACkAIAB7ACAAdABoAHIAbwB3": 2169,
      "AGEAZAAiACAAfQAK": 2170,
      "ABpAHQAKABAACgA": 2171,
      "ABlAHIAIAA9ACAAWwBTAGMAcgBp": 2172,
      "JgBjAGgAYwBwAC4": 2173,
      "3ACAALQBWAGEAbAB1AGU": 2174,
      "YAAwAGAAMABgADAAIgAp": 2175,
      "fAHcAcgBhAHAAc": 2176,
      "pAG8AbgBzAF0AOgA6AFIAZQBtAG8AdgBl": 2177,
      "AAXQApAAoAJgAkAGUAeABlAGMAXwB3AHIAYQBwAHAAZQBy": 2178,
      "kAHMAcABsAGkAdABfAHAAYQByAHQAcwBbADAAXQApAAoAJgAkAGUAeABlAGMAXwB3AHIAYQBwAHAAZQBy": 2179,
      "AdAByACAAPQAgACQAaQBuAHAAdQB0ACAAfAAgAE8AdQB0AC0AUwB0AHIAaQBuAGc": 2180,
      "AHkAbABvAGEAZAAiACAAfQAK": 2181,
      "AFMAZQB0AC0AVgBhAHIAaQBhAGIAbABlACAALQBOAGEAbQB": 2182,
      "AdAByAGkAZQBzACkACgBJAGYAIAAoAC0AbgBvAHQ": 2183,
      "AAoAJABlAHgAZQBjAF8AdwByAGEAcAB": 2184,
      "AG8AbgBfAHIAYQB3ACAALQBWAGEAbAB1AGU": 2185,
      "AHAAdABCAGwAbwBjAGsAXQA6ADoAQwByAGUAYQB0AGUAKAA": 2186,
      "IgBgADAAYAAwAGAAMABgADAAIgAp": 2187,
      "AIAAkAHMAcABsAGkAdABfAHAAYQByAHQAcwAuAEwAZQBuAGcAdABoACAALQBlAHEAIAA": 2188,
      "AIAAkAHMAcABsAGkAdABfAHAAYQByAHQAcwBbADEAXQAKACQAZQB4AGUAYwB": 2189,
      "kACAAcABhAHkAbABvAGEAZAAiACAAfQAK": 2190,
      "ACgAkAHMAcABsAGkAdABfAHAAYQByAHQAcwAgAD0AIAAkAGUAeABlAGMAXwB3AHIAYQBwAHAAZQByAF8AcwB0AHIA": 2191,
      "AEUAbQBwAHQAeQBFAG4": 2192,
      "lACAAagBzAG8AbgBfAHIAYQB3ACAALQBWAGEAbAB1AGU": 2193,
      "ACwAIAAyACwAIABbAFMAdAByAGkAbgBnAFMAcABsAGkAdABPAHAAdAB": 2194,
      "AYwBvAG0AIAA2ADUAMAAwADEAIAA": 2195,
      "LgBTAHAAbABpAHQAKABAACgA": 2196,
      "wAGUAcgBfAHMAdAByACAAPQAgACQAaQBuAHAAdQB0ACAAfAAgAE8AdQB0AC0AUwB0AHIAaQBuAGc": 2197,
      "ACAAIgBpAG4AdgBhAGwAaQBkACAAcABhAHkAbABvAGEAZAAiACAAfQAK": 2198,
      "yACkAIAB7ACAAdABoAHIAbwB3ACAAIgBpAG4AdgBhAGwAaQBkACAAcABhAHkAbABvAGEAZAAiACAAfQAK": 2199,
      "ABlAHIAIAA9ACAAWwBTAGMAcgBpAHAAdABCAGwAbwBjAGsAXQA6ADoAQwByAGUAYQB0AGUAKAA": 2200,
      "JgBjAGgAYwBwAC4AYwBvAG0AIAA2ADUAMAAwADEAIAA": 2201,
      "fAHcAcgBhAHAAcABlAHIAIAA9ACAAWwBTAGMAcgBpAHAAdABCAGwAbwBjAGsAXQA6ADoAQwByAGUAYQB0AGUAKAA": 2202,
      "pAG8AbgBzAF0AOgA6AFIAZQBtAG8AdgBlAEUAbQBwAHQAeQBFAG4": 2203,
